Repository: LucasCBarros/Mindala
Catalog: NelsonMandala_app/NelsonMandala_app/Presentation/Storyboard/New Story/*.lproj/InputNewTask.strings
Languages: pt_br

# 0ea-ea-Pc3.text
source: New task
pt_br: Cronograma

# 4JX-ly-yNA.text
source: Start Date:
pt_br: Início da tarefa:

# 769-wk-Y1i.placeholder
source: Reminders me on:
pt_br: Escolha a data

# CzC-Rr-bnW.text
source: Deadline:
pt_br: Final:

# Dvh-m8-iWs.text
source: Days of work:
pt_br: Dias de trabalho:

# Exi-Hh-OH1.text
source: Daedline
pt_br: Final

# Fn5-t1-MoK.placeholder
source: Choose a date
pt_br: Esolha uma data

# Ilu-9Q-wkQ.text
source: Choose a icon:
pt_br: Escolha um ícone:

# V0O-pH-BhN.placeholder
source: tap your task
pt_br: Digite o nome da tarefa

# eCL-Lk-pxA.text
source: New task
pt_br: Dados básicos

# fFe-5u-fh5.text
source: Color
pt_br: Cor

# i1s-hM-yv1.text
source: Start Date
pt_br: Início da tarefa

# mKk-T4-el6.text
source: Reminders:
pt_br: Lembretes
